START_TEXT = '''
Привет, я Grabber Bot!
'''

HELP_TEXT = '''
<b>/help</b> - <em>список комманд</em>
<b>/start</b> - <em>начать работу с ботом</em>
<b>/description</b> - <em>описание</em>
'''

INFO_TEXT = '''
Добро пожаловать в Grabber Bot!!!
Благодаря мне ты сможешь получать нужную тебе информацию из разных каналов.
Скроллить посты больше не придется, я сделаю все за тебя
'''

GODS_TEXT = '''
Антон Бондарев
Артем Фукс
Иаксим ВИноградов
'''

H_I_W = '''
Ты насраиваешь фильтр и я пересылаю тебе инфу из других каналов с этим словом
'''

WORK_TEXT = '''
Давай начнем работу. Я сделаю все, что смогу ради тебя'''

FIlTERS_TEXT = '''
У вас пока нету фильтров
'''

CHANNELS_TEXT = '''
Тут будут базовые каналы'''